Repository: ChangminCao/fds-smv
Catalog: SMV/for_bundle/smokeview_*.po
Languages: es, it, pl

source: space bar: increment time step, 2D contour planes, 3D contour levels
es: barra espaciadora: paso incremento de tiempo, planos 2D de contorno, los niveles de contorno en 3D
it: barra spaziatrice: tempo passo di incremento, aerei contorno 2D, curve di livello 3D
pl: spacja: kroku czasowego przyrostu, samoloty kontur 2D, 3D poziomów konturu

source: Specify
es: Especificar
it: Specificare
pl: Okre?l

source: spheres
es: esferas
it: sfere
pl: sfer

source: Start
es: Inicio

source: Starting locations/velocities
es: A partir lugares / velocidades
it: Punti di partenza / velocità
pl: Pocz?wszy od lokalizacji / pr?dko?ci

source: Start recording
es: Iniciar la grabación
it: Avviare la registrazione
pl: Rozpocz?cie nagrywania

source: start time
es: hora de inicio
it: Tempo di partenza
pl: czas rozpocz?cia

source: step
es: paso
it: passo
pl: krok

source: Step
es: Paso
pl: Krok

source: Stepped contours
es: Dio un paso contornos
it: Gradini contorni
pl: Stepped kontury

source: stereo - activate stereo mode
es: stereo - activar el modo estéreo
it: stereo - attivare la modalità stereo
pl: stereo - uaktywni? tryb stereo

source: Stereo Method
es: Método estéreo
it: Metodo Stereo
pl: Metoda Stereo

source: Stereo parameters
es: Stereo parámetros
it: Stereo parametri
pl: parametrów Stereo

source: Stop
es: Detener

source: Stop recording
es: Detener la grabación
it: Interrompere la registrazione
pl: Zatrzymaj nagrywanie

source: Stop Rendering
es: Detener el procesamiento
it: Interrompere il rendering

source: stop time
es: detener el tiempo
it: fermare il tempo
pl: zatrzyma? czas

source: Streak length (s
es: longitud de racha (s
it: Streak lunghezza (s
pl: d?ugo?? Streak (s

source: Streak line width
es: Racha de ancho de línea
it: Streak linea larghezza
pl: szeroko?? linii Streak

source: Streaks
es: Rayas
it: Strisce
pl: Smugi

source: sub-intervals
es: subintervalos
it: sotto-intervalli
pl: podprzedzia?ów

source: Sucessive frames
es: marcos sucesivos
it: fotogrammi successivi
pl: Kolejnych klatek

source: suffix
es: sufijo
it: suffisso
pl: przyrostek

source: Surfaces
es: Superficies
it: Superfici
pl: Powierzchnie

source: Surface type
es: Tipo de superficie
it: Tipo di superficie
pl: Typ powierzchni

source: Surface view
es: Superficie de la vista
it: Di visualizzazione
pl: Zobacz Surface

source: Switch to perspective view ALT+v
es: Cambiar a la vista en perspectiva ALT + v
it: Passare alla vista prospettica ALT + v
pl: Prze??cz do widoku perspektywicznym ALT + v

source: Switch to size preserving view ALT+v
es: Cambiar a tamaño de preservar ALT + v vista
it: Passa alla dimensione preservare vista ALT + v
pl: Prze??cz na widok rozmiar zachowania ALT + v

source: Target orientation
es: Objetivo orientación
it: Target di orientamento
pl: orientacji Target

source: Targets
es: Objetivos
it: Obiettivi
pl: Cele

source: temperature
es: la temperatura
it: temperatura
pl: temperatury

source: Temperature
es: Temperatura
it: Temperatura
pl: Temperatura

source: temp threshold (C
es: umbral de temperatura (C
it: temperatura di soglia (C
pl: progu temperatury (C

source: Tension
es: La tensión
it: Tensione
pl: Napi?cie

source: terminal velocity
es: terminal de la velocidad
pl: pr?dko?? terminal

source: Terrain
es: Terreno
it: Terreno
pl: Teren

source: Test smoke
es: Prueba de humo
it: Prova di fumo
pl: Test dymu

source: Text labels
es: Etiquetas de texto
it: Etichette di testo
pl: Etykiety tekstowe

source: Textures
es: Texturas
pl: Tekstury

source: Thermocouples
es: Termopares
it: Termocoppie
pl: Termopary

source: Thickness
es: Espesor
it: Spessore
pl: Grubo??

source: time
es: tiempo
it: tempo
pl: czas

source: Time
es: Tiempo
pl: Czas

source: Time bar
es: Tiempo de barras
it: Tempo di bar
pl: Pasek czasu

source: Time bars
es: Tiempo bares
it: Tempo di bar
pl: Czas barów

source: time (h:m:s
es: tiempo (h: m: s
it: tempo (h: m: s
pl: czas (h: m: s

source: Time interval
es: Intervalo de tiempo
it: Intervallo di tempo
pl: Przedzia? czasu

source: Time label
es: Tiempo etiqueta
it: Tempo di etichetta
pl: Czas etykiety

source: Title
es: Título
it: Titolo
pl: Tytu?

source: Titles
es: Títulos
it: Titoli
pl: Tytu?y

source: toggle line anti-aliasing (draw lines smoothly
es: lucha contra la línea de palanca-aliasing (dibujar líneas sin problemas
it: passare la linea anti-aliasing (tracciare delle linee senza problemi
pl: prze??czanie linii anty-aliasing (rysowa? linie p?ynnie

source: Tour label
es: Tour etiqueta
it: Tour etichetta
pl: etykiecie informacji turystycznej

source: Tour settings
es: Tour configuración
it: Tour impostazioni
pl: Ustawienia Tour

source: Trainer
es: Entrenador
it: Allenatore
pl: Trener

source: Trainer menu
es: Entrenador menú
pl: Trener menu

source: Trainer menus
es: Entrenador de los menús
it: Trainer menu
pl: Trener menu

source: transparency level
es: grado de transparencia
it: livello di trasparenza
pl: poziom przejrzysto?ci

source: Transparent
es: Transparente
it: Trasparente
pl: Przejrzysty

source: Transparent (data
es: Transparente (datos
it: Trasparente (dati
pl: Transparent (dane

source: Transparent level
es: nivel transparente
it: livello trasparente
pl: Transparent poziomie

source: Triangles
es: Triángulos
it: Triangoli
pl: Trójk?ty

source: Truncate data
es: Truncar los datos
it: Tronca dati
pl: Obci?cie danych

source: t: set/unset single time step mode
es: t: set / unset sola vez el modo de paso
it: t: attivare / disattivare la modalità single tempo passo
pl: t: w??czony / wy??czony tryb krokowy, czas

source: T: toggle method for interpolating data color
es: T: método de palanca para la interpolación de color de los datos
it: Metodo di passare per l'interpolazione dei dati di colore: T
pl: T: prze??cza? metod? interpolacji koloru danych

source: Two sided (exterior
es: Dos caras (exterior
it: Due lati (esterno
pl: Dwustronny (z zewn?trz

source: Two sided (interior
es: Dos caras (interior
it: Due lati (interni
pl: Dwustronny (wn?trze

source: Type
es: Tipo
it: Tipo
pl: Typ

source: Units
es: Unidades
it: Unità
pl: Jednostki

source: Unload
es: Descargar
it: Scaricare
pl: Roz?adowa?

source: Unload all
es: Descargue todos
it: Scaricare tutti
pl: Zwolnij wszystko

source: Unload last
es: Descargar última
it: Scaricare l'ultima
pl: Wy?adowa? ostatniego

source: Unload terrain
es: Descargue el terreno
it: Scaricare terreno
pl: Zwolnij terenu

source: Unused SURFs
es: Servicios subregionales de recursos no utilizados
it: Surfs inutilizzati
pl: Niewykorzystane ?egluje

source: Up
es: Hasta
pl: W gór?

source: Update
es: Actualizar
it: Aggiornamento

source: Update bounds
es: Actualización de los límites
it: Aggiornamento dei limiti
pl: Update granic

source: update_bounds - calculate boundary file bounds and save to casename.bini
es: update_bounds - calcular los límites del límite de archivo y guardarlo en casename.bini
it: update_bounds - calcolare i limiti di confine e salvare file di casename.bini
pl: update_bounds - oblicz granice plik i zapisa? na granicy casename.bini

source: Update continuously
es: Actualización continua
it: L'aggiornamento continuo
pl: Update stale

source: Update contours
es: Actualización de contornos
it: Aggiornamento contorni
pl: Update kontury

source: Update label
es: Actualización de la etiqueta
it: Aggiornamento etichetta
pl: etykieta Update

source: Updates
es: Actualizaciones
it: Aggiornamenti
pl: Aktualizacje

source: Update tour label
es: Actualización de la etiqueta conciertos
it: Aggiornamento tour etichetta
pl: etykieta tour Update

source: up/down cursor: move forward/backward
es: cursor arriba / abajo: moverse hacia adelante o hacia atrás
it: cursore su / giù: sposta in avanti / indietro
pl: kursorem góra / dó?: przej?cie w przód / ty?

source: u: reload files
es: u: cargar archivos
it: u: ricaricare i file
pl: u: za?adowa? pliki

source: Usage: %s [options] casename
es: Uso:%s [opciones] casename
it: Uso:%s [opzioni] casename
pl: U?ycie:%s [opcje] casename

source: Use colorbar lines
es: Utilice las líneas de barra de colores
it: Utilizzare le linee colorbar
pl: U?ywaj linii ColorBar

source: Use colormap
es: Utilice mapa de colores
it: Usa colormap
pl: U?yj mapy kolorów

source: Use English menus
es: Utilice los menús Inglés
it: Utilizzare l'inglese dei menu
pl: U?yj menu angielski

source: Use French menus
es: Utilice los menús franceses
it: Utilizzare i menu francese
pl: U?yj francuskim menu

source: Use full volume rendering
es: El uso de volumen completo de representación
it: Utilizzare pieno volume rendering
pl: Wykorzystanie pe?nej obj?to?ci rendering

source: Use German menus
es: Utilice los menús alemán
it: Utilizzare i menu tedesco
pl: U?yj menu niemiecki

source: Use GPU
es: Utilice GPU
it: Usa GPU
pl: U?yj GPU

source: Use Italian menus
es: Utilice los menús italianos
it: Utilizzare i menu italiano
pl: U?yj w?oskie menu

source: Use level
es: Use el nivel de
it: Usa livello
pl: U?yj poziomie

source: User settable ticks
es: Configurable por el usuario garrapatas
it: zecche impostabili dall'utente
pl: U?ytkownik mo?e ustawi? kleszcze

source: User title
es: Usuario título
it: Titolo utente
pl: Nazwa u?ytkownika

source: User Title
es: Título del usuario
it: Titolo utente
pl: Tytu? u?ytkownika

source: Use Spanish menus
es: Utilice menús en español
it: Utilizzare i menu spagnolo
pl: U?yj menu hiszpa?ski

source: Use transparency
es: Utilice la transparencia
it: Utilizzare la trasparenza
pl: U?yj przejrzysto?ci

source: using
es: utilizando
it: utilizzando
pl: za pomoc?

source: vector slices
es: rebanadas de vectores
it: vettore fette
pl: plastry wektor

source: Velocities
es: Velocidades
it: Velocità
pl: Pr?dko?ci

source: velocity direction (deg
es: dirección de la velocidad (grados
it: velocità di direzione (gradi
pl: kierunku pr?dko?? (st.

source: version - display version information
es: versión - Muestra información de versión
it: version - Mostra informazioni sulla versione
pl: wersja - version wy?wietlenie informacji

source: vertically
es: vertical
it: verticalmente
pl: pionowo

source: View
es: Ver
it: Visualizza
pl: Zobacz

source: view at startup
es: vista en el arranque
it: Vista in fase di avvio
pl: Zobacz na starcie

source: View Direction
es: Ver Dirección
it: Visualizza Direzione
pl: Zobacz Kierunek

source: View from selected Avatar
es: Vista de una selección de Avatar
it: Vista dal selezionati Avatar
pl: Widok z wybranych Avatar

source: View from selected keyframe
es: Vista desde el fotograma clave seleccionado
it: Vista dal fotogramma chiave selezionato
pl: Zobacz wybrane z klatki

source: View from tour path
es: Vista desde el camino recorrido
it: Vista dal percorso di visita
pl: Widok z trasy ?cie?ki

source: View Method
es: Ver Método
it: Visualizza Metodo
pl: Zobacz Method

source: View name
es: Ver el nombre
it: Visualizza il nome
pl: Zobacz nazwa

source: Viewpoint
es: Punto de vista
it: Punto di vista
pl: Punkt widzenia

source: Viewpoints
es: Puntos de vista
it: Punti di vista
pl: Punkty widokowe

source: Visibility
es: Visibilidad
it: Visibilità
pl: Widoczno??

source: Visualize fire/smoke flow simulations.
es: Visualizar el fuego / simulaciones de flujo de humo.
it: Visualizza il fuoco / fumo simulazioni di flusso.
pl: Wizualizacja ognia / symulacji przep?ywu dymu.

source: v: toggle flow vector visiblity
es: v: Visibilidad alternar vector de flujo
it: v: toggle visiblity vettore flusso
pl: v: tryb visiblity wektora przep?ywu

source: Walk
es: A pie
it: A piedi
pl: Spacerem

source: Warning
es: Advertencia
it: Attenzione
pl: Ostrze?enie

source: water - all meshes
es: agua - todas las mallas
it: acqua - tutte le maglie
pl: wody - wszystkie oczka

source: Water - single mesh
es: Agua - malla única
it: Acqua - singola maglia
pl: Woda - jeden oczek

source: Web links
es: Enlaces
pl: Przydatne linki

source: Web resources
es: Web de recursos
it: Web risorse
pl: zasoby sieci

source: where
es: donde
it: dove
pl: gdzie

source: width
es: ancho
it: larghezza
pl: szeroko??

source: Window properties
es: Ventana de propiedades
it: Finestra delle proprietà
pl: Okno w?a?ciwo?ci

source: world center
es: centro mundial
pl: centrum ?wiata

source: World centered
es: Mundo centrado
it: Mondo centrato
pl: ?wiat wokó?

source: World centered, level rotation
es: Mundo centrado en el nivel de rotación
it: Mondo centrato, rotazione a livello
pl: ?wiat wokó?, obrót na poziomie

source: Write
es: Escribe
it: Scrivi
pl: Napisz

source: w: toggle clipping - use Options/Clip menu to specify clipping planes
es: w: recorte de palanca - Opciones de uso / Clip menú para especificar planos de recorte
it: w: clipping toggle - Opzioni uso / Clip menu per specificare piani di ritaglio
pl: w: prze??czanie wycinek - skorzystaj z opcji / menu Clip okre?li? p?aszczyzny przycinania

source: WUI display... ALT+w
es: WUI pantalla ... ALT + w
pl: Wy?wietlacz WUI ... Alt + W

source: x Real time
es: x en tiempo real
it: x in tempo reale
pl: x w czasie rzeczywistym

source: xy plane
es: plano xy
it: piano xy
pl: p?aszczy?nie xy

source: xy plane (grid turned off
es: rejilla plano xy (desactivado
it: griglia xy piano (spento
pl: p?aszczyzny XY (siatka wy??czony

source: x,y,z: toggle contour plot visibility along x, y and z axis
es: x, y, z: contorno de alternar la visibilidad trama a lo largo de x, y y z del eje
it: x, y, z: commutare trama visibilità contorno lungo x, y, z
pl: x, y, z: tryb widoczno?ci dzia?ki konturu wzd?u? osi X, Y i osi Z

source: xz plane
es: plano xz
it: piano xz
pl: p?aszczy?nie xz

source: xz plane (grid turned off
es: plano xz (cuadrícula desactivado
it: piano xz (griglia spento
pl: p?aszczy?nie xz (siatka wy??czony

source: yz plane
es: plano yz
it: piano YZ
pl: p?aszczyzny YZ

source: yz plane (grid turned off
es: plano yz (cuadrícula desactivado
it: piano YZ (griglia spento
pl: p?aszczyzny YZ (siatka wy??czony

source: zero at boundaries
es: cero en los límites de
it: zero ai confini
pl: zero na granicach

source: Color/*BW
it: Colore / BW *
pl: Kolor / BW *

source: Error
it: Errore
pl: B??d

source: Exterior
it: Esterno
pl: Zewn?trzny

source: Horizontal
it: Orizzontale
pl: Poziomej

source: Interior
it: Interni
pl: Wn?trze

source: Normal
it: Normale
pl: Normalna

source: set max
pl: zestaw max

source: Tours
pl: Wycieczki

source: Tours... ALT+t
it: Tour ... ALT + T
pl: Wycieczki ... ALT + T

source: Unlimited
it: Illimitato
pl: Nieograniczony

source: Vector
it: Vettore
pl: Wektor

source: Vertical
it: Verticale
pl: Pionowy

source: Flip
it: Lanciare

source: Grid
it: Griglia
