Repository: ChangminCao/fds-smv
Catalog: SMV/for_bundle/smokeview_*.po
Languages: es, it, pl

source: ini - output default smokeview parameters to smokeview.ini
es: ini - Salida de los parámetros por defecto Smokeview a smokeview.ini
it: ini - i parametri di output predefinito smokeview a smokeview.ini
pl: ini - parametrów wyj?ciowych smokeview domy?lnie smokeview.ini

source: Insert
es: Insertar
it: Inserisci
pl: Wstaw

source: INSERT/HOME/PageUP: tilt down/reset/tilt up
es: INSERTAR / INICIO / PageUP: la inclinación hacia abajo / reset / tilt up
it: INSERT / HOME / PageUp: inclinare verso il basso / reset / tilt su
pl: INSERT / HOME / PageUp: Pochyl w dó? / Reset / Pochyl w gór?

source: Interpolate cell centered slices
es: Interpolar celular centrada rebanadas
it: cella Interpolazione centrato fette
pl: komórek interpolowa? ?rodku plastry

source: ISO frame skip
es: ISO marco de saltar
pl: rama ISO pomin??

source: isosurfaces
es: isosuperficies
it: isosuperfici

source: i: toggle iso-surface visibility
es: i: alternar la visibilidad de iso-superficie
it: I: toggle visibilità iso-superficie
pl: i: iso-prze??cza? widoczno?? powierzchni

source: Keyboard motion
es: Teclado de movimiento
it: Tastiera di movimento
pl: Klawiatura ruchu

source: Label
es: Etiqueta
it: Etichetta
pl: Wytwórnia

source: Labels
es: Etiquetas
it: Etichette
pl: Etykiety

source: Large
es: Grande
it: Grandi
pl: Du?ych

source: large font
es: fuente grande
it: caratteri grandi
pl: du?a czcionka

source: Layers
es: Capas
it: Livelli
pl: Warstwy

source: Left
es: Izquierda
it: Sinistra
pl: Pozosta?o

source: Left/Right
es: Izquierda / Derecha
it: Sinistra / Destra
pl: Lewo / prawo

source: left/right cursor: rotate left/right
es: cursor izquierda / derecha: girar a la izquierda / derecha
it: cursore sinistra / destra: girare a sinistra / destra
pl: kursora lewo / prawo: obrót w lewo / prawo

source: level rotations
es: rotaciones nivel
it: livello di rotazioni
pl: obroty na poziomie

source: Levels
es: Niveles
it: Livelli
pl: Poziomy

source: Lighting
es: Iluminación
it: Illuminazione
pl: O?wietlenie

source: Light smoke
es: Luz de humo
it: Di fumo
pl: dym Light

source: Line contours
es: Línea de contorno
it: Linea di contorno
pl: Line kontury

source: Line Contours
es: Línea de curvas de nivel
it: Linea Contours
pl: Kontury Line

source: lines
es: líneas
it: linee
pl: linie

source: Lines
es: Líneas

source: Line width
es: Ancho de línea
it: Larghezza riga
pl: Szeroko?? linii

source: Load
es: De carga
it: Carico
pl: Obci??enia

source: Load All
es: Cargar todos los
pl: Wczytaj wszystkie

source: Load All x
es: Cargar todos los x
it: Caricare tutti x
pl: Wczytaj wszystkie x

source: Load All y
es: Cargar todos y
it: Tutti carico y
pl: Wczytaj wszystkie r

source: Load All z
es: Cargar todos los z
it: Tutti carico z
pl: Wczytaj wszystkie z

source: Loading smoke and fire data
es: Carga de datos de humo y fuego
it: Caricamento dei dati fumo e fuoco
pl: ?adowanie danych dymu i ognia

source: Load/Unload
es: De carga y descarga
it: Carico / Scarico
pl: Za?adunku / roz?adunku

source: Locations
es: Ubicaciones
it: Sedi
pl: Lokalizacje

source: L: unload last slice file loaded
es: L: descargar archivo de división última carga
it: L: scaricare l'ultima fetta file caricati
pl: L: wy?adowa? ostatniego za?adowanego pliku kawa?ek

source: Manual
es: Manual de
it: Manuale
pl: Podr?cznik

source: Map cursor keys for Plot3D use
es: Mapa de las teclas del cursor para uso dibujar3d
it: tasti cursore sulla mappa per uso Plot3D
pl: klawiszy kursora do u?ytku Mapa Plot3D

source: Mass extinction coeff (m2/g
es: Coeficiente de extinción en masa (m2 / g
it: Coefficiente di estinzione di massa (m2 / g
pl: Wspó?czynnik masowego wymierania (m2 / g

source: max
es: máximo

source: Max frame rate
es: Número máximo de velocidad de fotogramas
pl: Maksymalna liczba klatek na sekund?

source: Maximum level solid
es: Nivel máximo de sólidos
it: Massimo livello di solido
pl: Maksymalny poziom sta?e

source: Memory load
es: Memoria de carga
it: Memoria di caricamento
pl: Obci??enie pami?ci

source: Mesh label
es: Malla etiqueta
it: Mesh etichetta
pl: etykieta Mesh

source: Minimum level solid
es: Nivel mínimo de sólidos
it: Livello minimo solido
pl: Minimalny poziom sta?e

source: Misc keyboard commands
es: Varios comandos de teclado
it: Vari i comandi da tastiera
pl: Ró?ne komendy klawiatury

source: Modify colorbar
es: Modificar barra de colores
it: Modifica barra colorata
pl: ColorBar Modyfikuj

source: Motion
es: Propuesta
pl: Projekt

source: Motion/View/Render
es: Movimiento / Ver / Render
it: Motion / Vista / Render
pl: Projekt / View / Render

source: Motion/View/Render... ALT+m
es: Movimiento / Ver / Render ... ALT + m
it: Motion / Visualizza / Render ... ALT + m
pl: Projekt / View / Render ... ALT + m

source: Mouse motion
es: El movimiento del ratón
it: Movimento del mouse
pl: ruchu myszki

source: Near depth
es: Cerca de profundidad
it: Vicino alla profondità
pl: Blisko g??boko??

source: New
es: Nuevo
it: Nuovo
pl: Nowe

source: New colorbar
es: Nueva barra de colores
it: Nuova barra colorata
pl: ColorBar New

source: New tour
es: Nueva gira
it: Nuovo tour
pl: Nowe trasy

source: Next
es: Siguiente
it: Prossimo
pl: Nast?pna

source: Next tour
es: próxima gira
it: prossimo tour
pl: Nast?pna wycieczka

source: ng_ini - No graphics version of -ini.
es: ng_ini - No hay versión de los gráficos de-ini.
it: ng_ini - Nessuna versione grafica del-ini.
pl: ng_ini - nr wersji graficznej-ini.

source: node index
es: índice de nodo
it: Indice di nodo
pl: w?ze? indeksu

source: none
es: ninguno
it: nessuno
pl: ?aden

source: None
es: Ninguno
it: Nessuno
pl: Brak

source: Number
es: Número
it: Numero
pl: Liczba

source: Number of contours
es: Número de contornos
it: Numero di contorni
pl: Liczba konturów

source: number of frames to skip
es: número de fotogramas para saltar
it: numero di frame per saltare
pl: liczb? klatek, aby przej??

source: number of particles
es: número de partículas
it: numero di particelle
pl: liczba cz?stek

source: Objects
es: Objetos
it: Oggetti
pl: Obiekty

source: Obstacles
es: Obstáculos
it: Ostacoli
pl: Przeszkody

source: Offset slice
es: Desplazamiento de corte
it: Offset fetta
pl: Offset kawa?ek

source: Offset vector slice
es: Desplazamiento rebanada de vectores
it: Offset vettore fetta
pl: slice wektora przesuni?cia

source: Offset window
es: Desplazamiento de la ventana
it: Offset finestra
pl: Przesuni?cie okna

source: One
es: Uno

source: One Frame
es: Un marco
it: Un frame

source: Open
es: Abierto

source: OpenGL lighting
es: OpenGL iluminación
it: OpenGL illuminazione
pl: o?wietlenie OpenGL

source: OpenGL version
es: Una versión de OpenGL
it: OpenGL versione
pl: wersja OpenGL

source: Open Smokeview (.smv) file
es: Abrir Smokeview (. SMV) Archivo
pl: Open Smokeview (. SMV) plik

source: Open vents as outlines
es: Abra ventilaciones como contornos
it: Aprire bocche come contorni
pl: Open otwory w postaci konturów

source: Options
es: Opciones
it: Opzioni
pl: Opcje

source: o: reset animation to the initial time
es: o: la animación vuelve a la época inicial
it: o: animazione per azzerare il tempo iniziale
pl: o: reset animacji do pierwotnego terminu

source: origin
es: origen
it: origine
pl: pochodzenia

source: Other
es: Otros
it: Altri
pl: Inne

source: Outline
es: Esquema
it: Contorno
pl: Zarys

source: Output data to file
es: Los datos de salida al archivo
it: dati di output su file
pl: Dane wyj?ciowe do pliku

source: Overview
es: Información general
it: Panoramica
pl: Przegl?d

source: Overwrite compressed files
es: Sobrescribir los archivos comprimidos
it: Sovrascrivere i file compressi
pl: Zast?powanie plików skompresowanych

source: Oxygen
es: Oxígeno
it: Ossigeno
pl: Tlenu

source: oxygen VOLUME FRACTION
es: fracción en volumen de oxígeno
it: frazione di volume di ossigeno
pl: Udzia? obj?to?ciowy tlenu

source: Parameters
es: Parámetros
it: Parametri
pl: Parametry

source: Particle head
es: Partículas cabeza
it: Particella testa
pl: Particle g?owy

source: Particles
es: Las partículas
it: Particelle
pl: Cz?steczki

source: particle size
es: tamaño de partícula
it: dimensione delle particelle
pl: wielko?ci cz?stek

source: Particle size
es: Tamaño de partícula
it: Dimensione delle particelle
pl: Wielko?? cz?stek

source: Particles (static
es: Las partículas (estática
it: Particelle (statico
pl: Cz?steczki (statyczne

source: Particle tracking
es: Rastreo de partículas
it: Tracciamento di particelle
pl: ?ledzenie cz?stek

source: Path
es: Ruta
it: Percorso
pl: ?cie?ka

source: Path length (m
es: La longitud del camino (m
it: Lunghezza del percorso (m
pl: D?ugo?? trasy (m

source: percentile max
es: máximo percentil
it: max percentile
pl: percentyla max

source: percentile min
es: min percentil
it: min percentile
pl: percentyla min

source: Perspective
es: Perspectiva
it: Prospettiva
pl: Perspektywy

source: p: increment plot3d variable
es: p: incremento variable dibujar3d
it: p: incremento variabile plot3d
pl: p: przyrost zmiennej plot3d

source: Planar terrain slice
es: Plana del terreno rebanada
it: Planar fetta di terreno
pl: Planar kawa?ek terenu

source: Plot3D keyboard commands
es: dibujar3d comandos de teclado
it: Plot3D comandi da tastiera
pl: klawiatura Plot3D polecenia

source: points
es: puntos
it: punti
pl: punktów

source: Points
es: Puntos
it: Punti
pl: Punkty

source: Point size
es: Tamaño del punto
it: Punto di misura
pl: Rozmiar czcionki

source: Point skip
es: Punto de saltar
it: Punto skip
pl: Point pomin??

source: points npoints - maximum number of particles. Default=%i
es: points npoints - número máximo de partículas. Default =%i
it: npoints punti - massimo numero di particelle. Default =%i
pl: punktów npoints - maksymalna liczba cz?stek. Default =% i

source: Position
es: Posición
it: Posizione
pl: Stanowisko

source: Positions
es: Posiciones
it: Posizioni
pl: Pozycji

source: Power law
es: La ley de potencias
it: Legge di potenza
pl: Prawo energetyczne

source: Press
es: Pulse
it: Stampa
pl: Prasa

source: Press OK to terminate Smokeview
es: Pulse Aceptar para terminar Smokeview
it: Premere OK per terminare Smokeview
pl: Naci?nij przycisk OK, aby zako?czy? Smokeview

source: Previous
es: Anterior
it: Precedente
pl: Poprzedni

source: Previous tour
es: gira anterior
it: tour precedente
pl: Poprzednia tour

source: P: toggle cursor key mappings
es: P: cambiar las asignaciones de tecla del cursor
it: P: mapping cursore toggle chiave
pl: P: tryb mapowania klawiszy kursora

source: Quit
es: Salir
it: Smettere
pl: Zamknij

source: Read ini files
es: Leer archivos ini
it: Leggi i file ini
pl: Przeczytaj pliki ini

source: Read .svo files
es: Leer los archivos. Svo
it: Leggi file. SVO
pl: Przeczytaj pliki. SVO

source: Realistic
es: Realista
it: Realistico
pl: Realistyczny

source: Real time
es: en tiempo real
it: in tempo reale
pl: W czasie rzeczywistym

source: red
es: rojo
it: rosso
pl: czerwony

source: Red/Blue
es: Rojo / Azul
it: Rosso / Blu

source: Red/Cyan
es: Rojo / Cian
it: Rosso / ciano
pl: Czerwono-niebieskie

source: reference elevation, Z0 (m
es: elevación de referencia, Z0 (m
it: riferimento elevazione, Z0 (m
pl: wysoko?ci odniesienia, Z0 (m

source: reference velocity, U0 (m/s
es: velocidad de referencia, U0 (m / s
it: riferimento di velocità, U0 (m / s
pl: Pr?dko?? odniesienia U0 (m / s

source: Reload
es: Actualizar
it: Ricarica
pl: Prze?aduj

source: Reload every 10 minutes
es: Actualizar cada 10 minutos
it: Ricarica ogni 10 minuti
pl: Prze?aduj co 10 minut

source: Reload every 1 minute
es: Actualizar cada 1 minuto
it: Ricarica ogni 1 minuto
pl: Prze?aduj co 1 minut?

source: Reload every 5 minutes
es: Actualizar cada 5 minutos
it: Ricarica ogni 5 minuti
pl: Prze?aduj co 5 minut

source: Reload Now
es: Actualizar ahora
it: Ricarica Ora
pl: Od?wie? teraz

source: Render
es: Hacer
it: Rendere

source: render directory
es: hacen de la guía
it: rendere directory
pl: katalog render

source: Render images
es: Procesar imágenes
it: Il rendering di immagini
pl: Render zdj??

source: Replace
es: Reemplazar
it: Sostituire
pl: Zast?pi?

source: Report a problem at http://code.google.com/p/fds-smv/issues
es: Informar de un problema en http://code.google.com/p/fds-smv/issues
it: Segnala un problema a http://code.google.com/p/fds-smv/issues
pl: Zg?o? problem w http://code.google.com/p/fds-smv/issues

source: Requested
es: Pidió
it: Richiesto
pl: Pro?by

source: Reset
es: Restablecer

source: Right
es: Derecho
it: Diritto
pl: Prawo

source: Rotate
es: Gire
it: Ruotare
pl: Obraca?

source: Rotate about
es: Girar alrededor de
it: Ruota su
pl: Obró? o

source: rotate around z, x axis
es: giran alrededor de z, x eje
it: ruotano intorno a z, asse x
pl: obraca? si? wokó? z, osi x

source: Rotation
es: Rotación
it: Rotazione
pl: Obrót

source: r: render the current scene to an image file
es: r: hacer que la escena actual de un archivo de imagen
it: R: il rendering della scena attuale in un file immagine
pl: r: render obecnej sceny do pliku obrazu

source: R: (same as r but at twice the resolution
es: R: (igual que r, pero al doble de la resolución
it: R: (come R, ma al doppio della risoluzione
pl: R: (tak samo jak r, ale w dwa razy rozdzielczo?ci

source: Run script
es: Ejecutar secuencias de comandos
it: Eseguire script
pl: W skrypcie

source: runscript - run the script file casename.ssf
es: runscript - ejecute el archivo de comandos casename.ssf
it: runscript - eseguire il file di script casename.ssf
pl: runscript - uruchamia skrypt casename.ssf

source: Run smokezip
es: Ejecutar smokezip
it: Esegui smokezip
pl: smokezip Run

source: Save
es: Guardar
it: Salva
pl: Zapisz

source: Save auto load file list
es: ahorro automático de carga de archivo de lista
it: Salva auto carico elenco dei file
pl: Zapisz auto obci??enia listy plików

source: Save settings
es: Guardar configuración
it: Salva impostazioni
pl: Zapisz ustawienia

source: save settings (create casename.ini file
es: guardar la configuración (crear archivo casename.ini
it: salvare le impostazioni (creare file casename.ini
pl: Zapisz ustawienia (tworzenie pliku casename.ini

source: save settings to %s
es: guardar la configuración de%s
it: salvare le impostazioni in%s
pl: Zachowywanie ustawie?%s

source: Scaled optical depth (SCD
es: Escala óptica de profundidad (SCD
it: Scaled profondità ottica (SCD
pl: Scaled grubo?ci optycznej (SCD

source: Scale x
es: Escala x
it: Scala x
pl: Skala x

source: Scale y
es: Escala y
it: Scala y
pl: Skala y

source: Scale z
es: Escala Z
it: Scala z
pl: Sklep z

source: Scaling
es: Escala
pl: Skalowanie

source: Scaling/Depth params
es: Escala / params Profundidad
it: Scaling / params Profondità
pl: Skalowanie / params G??boko??

source: s: change interval between adjacent vectors
es: s: Intervalo de cambio entre los vectores adyacentes
it: intervallo di sostituzione tra i vettori adiacenti: s
pl: zmieni? interwa? mi?dzy s?siednimi wektorami: s

source: Script files
es: Archivos de comandos
it: Script file
pl: Script plików

source: Script options
es: Script opciones
it: Script opzioni
pl: Opcje skryptu

source: script scriptfile - run the script file scriptfile
es: script scriptfile - ejecute el archivo de comandos scriptfile
it: file di script script - eseguire il file di script file di script
pl: SKRYPTU skryptu - uruchom skrypt SKRYPTU

source: Segments
es: Segmentos
it: Segmenti
pl: Segmenty

source: Select
es: Seleccione
it: Seleziona
pl: Wybierz

source: Select avatar
es: Seleccione avatar
it: Selezionare avatar
pl: Wybierz avatar

source: Selected keyframe
es: Fotograma clave seleccionado
it: Selezione di keyframe
pl: Wybrane klatki

source: Select tour
es: Seleccione gira
it: Seleziona tour
pl: Wybierz wycieczk?

source: Set as Startup
es: Establecer como inicio
it: Imposta come avvio
pl: Ustaw jako startowy

source: set min
es: conjunto min
pl: zestaw min

source: Shaded contours
es: Contornos de la sombra
it: All'ombra contorni
pl: kontury ch?odzie

source: Shades
es: Tonos

source: Shades of grey
es: Tonos de gris
it: Sfumature di grigio
pl: Odcienie szaro?ci

source: SHIFT: left/right cursor: rotate 90 degrees
es: CAMBIO: cursor hacia la izquierda / derecha: girar 90 grados
it: SHIFT: cursore sinistra / destra: ruotare di 90 gradi
pl: SHIFT: kursora lewo / prawo: obrót o 90 stopni

source: Show
es: Mostrar
it: Mostra
pl: Poka?

source: Show all
es: Mostrar todos
it: Mostra tutti
pl: Poka? wszystkie

source: Show all boundary files
es: Mostrar todos los archivos de límites
it: Mostra tutti i file di confine
pl: Poka? wszystkie pliki granicy

source: Show all levels
es: Mostrar todos los niveles
it: Mostra tutti i livelli
pl: Poka? wszystkich poziomach

source: Show all planes in active mesh
es: Mostrar todos los planos en la malla de activos
it: Mostra tutti gli aerei in rete attiva
pl: Poka? wszystkie samoloty aktywnych oczek

source: Show all PLOT3D files
es: Mostrar todos los archivos dibujar3d
it: Mostra tutti i file PLOT3D
pl: Poka? wszystkie pliki PLOT3D

source: Show all tours
es: Mostrar todas las excursiones
it: Mostra tutti i tour
pl: Poka? wszystkie wycieczki

source: Show all vector slice entries
es: Mostrar todas las entradas de corte vectorial
it: Visualizza tutte le voci vettore fetta
pl: Poka? wszystkie wpisy kawa?ek wektor

source: Show avatar
es: Mostrar avatar
it: Mostra avatar
pl: Poka? avatar

source: Show CAD textures
es: Mostrar CAD texturas
it: Mostra CAD texture
pl: Poka? CAD tekstury

source: Show colorbar (when data coloring
es: Mostrar barra de colores (cuando los datos de color
it: Mostra barra colorata (quando i dati da colorare
pl: ColorBar Show (gdy dane barwienia

source: Show contours
es: Mostrar contornos
it: Mostra i contorni
pl: Poka? kontury

source: Show cull ports
es: Mostrar los puertos de desecho
it: Mostra riforma porti
pl: Poka? porty wybrakowanymi

source: Show file names
es: Mostrar los nombres de archivo
it: Mostra i nomi dei file
pl: Poka? nazwy pliku

source: Show/Hide
es: Mostrar / Ocultar
it: Mostra / Nascondi
pl: Poka? / Ukryj

source: Show/Hide blockage types
es: Mostrar / Ocultar los tipos de bloqueo
it: Mostra / Nascondi i tipi di blocco
pl: Poka? / Ukryj typy blokady

source: Show intermediate path nodes
es: Mostrar nodos camino intermedio
it: nodi intermedi percorso Show
pl: Poka? w?z?y po?rednie drogi

source: Show multi slice in blockage
es: Mostrar múltiple de división en el bloqueo
it: Mostra fetta più in blocco
pl: Poka? multi slice w blokad?

source: Show normals
es: Mostrar las normales
it: Mostra normali
pl: Poka? normalne

source: Show Only
es: Mostrar sólo
it: Mostra solo
pl: Poka? tylko

source: Show only first frame
es: Mostrar sólo el primer fotograma
it: Mostra solo il primo fotogramma
pl: Poka? tylko pierwsza klatka

source: Show only temp threshold
es: Mostrar sólo umbral de temperatura
it: Mostra soglia temp solo
pl: Poka? tylko próg temp.

source: Show only threshold
es: Mostrar sólo el umbral
it: Mostra soglia solo
pl: Poka? tylko próg

source: Show particles
es: Mostrar partículas
it: Mostra particelle
pl: Poka? cz?stek

source: Show slice in blockage
es: Mostrar sector en el bloqueo
it: Mostra fetta in blocco
pl: Poka? kawa?ek blokady

source: Show temp threshold
es: Mostrar umbral de temperatura
it: Mostra temp soglia
pl: Poka? progu temp

source: Show test smoke
es: Mostrar prueba de humo
it: Mostra prova del fumo
pl: Poka? dymu test

source: Show tracers always
es: Mostrar marcadores siempre
it: Mostra rivelatori sempre
pl: Poka? znaczniki zawsze

source: Show user ticks
es: Mostrar usuario garrapatas
it: utente Mostra zecche
pl: u?ytkownika Poka? kleszcze

source: Show values
es: Mostrar los valores
it: Mostrano valori
pl: Poka? warto?ci

source: Show vectors
es: Mostrar vectores
it: Mostra vettori
pl: Poka? wektorów

source: Show vector slice in blockage
es: Mostrar rebanada de vectores en el bloqueo
it: Mostra fetta vettore in blocco
pl: Poka? kawa?ek wektor w blokad?

source: Show velocity vectors
es: Mostrar vectores de velocidad
it: Mostra velocità vettori
pl: Poka? wektorów pr?dko?ci

source: Single mesh
es: de malla única
it: singola maglia
pl: Single oczek

source: Size
es: Tamaño
it: Dimensioni
pl: Rozmiar

source: Size preserving
es: Tamaño de la preservación
it: Dimensione preservando
pl: Rozmiar zachowania

source: Skip coarse sub-slice
es: Saltar sub gruesa rebanada
it: Salta grossolani sub-slice
pl: Przejd? grubej sub-slice

source: Slice average
es: Media rodaja
it: Slice media
pl: ?rednia Slice

source: Slice frame Skip
es: Cortar el marco Saltar
pl: ramki Slice aukcje

source: slices
es: rebanadas
it: fette
pl: plastry

source: small font
es: fuente pequeña
it: carattere piccolo
pl: ma?a czcionka

source: smoke albedo
es: humo albedo
it: fumo albedo
pl: dym albedo

source: Smoke color map
es: El humo del mapa de colores
it: Fumo color mappa
pl: Mapa kolor dymu

source: Smoke culling activated. (Press C to deactivate
es: El humo de sacrificio activado. (Presione C para desactivar
it: Fumo abbattimento attivato. (Premere C per disattivare
pl: Smoke uboju aktywowane. (Naci?nij przycisk C, aby wy??czy?

source: Smoke culling available but not in use. ( To activate
es: El humo de sacrificio disponibles pero no en uso. (Para activar
it: Fumo abbattimento disponibili, ma non in uso. (Per attivare
pl: Smoke uboju dost?pne, ale nie w u?yciu. (Aby uaktywni?

source: Smoke culling not available
es: El humo no sacrificio disponibles
it: Abbattimento del fumo non disponibile
pl: Dym nie uboju dost?pna

source: Smoke density (g/m
es: Densidad de humos (g / m
it: densità di fumo (g / m
pl: G?sto?? dymu (g / m

source: Smoke/Fire
es: De humo y fuego
it: Fumo / Fuoco
pl: Dym / Fire

source: Smoke map
es: Humo mapa
it: Fumo mappa
pl: Mapa Smoke

source: Smokeview menus
es: Smokeview menús
it: Smokeview menu
pl: menu Smokeview

source: Smokeview was built with the following pre-processing directives set:
es: Smokeview fue construido con las siguientes directivas de tratamiento previo conjunto:
it: Smokeview è stato costruito con le seguenti direttive di pre-elaborazione set:
pl: Smokeview zosta? zbudowany z nast?puj?cych dyrektyw okre?lonych obróbki wst?pnej:

source: Smooth
es: Suave
it: Liscio
pl: G?adki

source: Smooth blockages at startup
es: Suave bloqueos en el arranque
it: Smooth blocchi all'avvio
pl: Smooth blokady przy starcie

source: Smooth blockages drawn opaque
es: Suave bloqueos elaborado opaca
it: Smooth blocchi disegnato opaco
pl: Smooth blokady sporz?dzone nieprzezroczysty

source: Smooth blockages now
es: Suave bloqueos ahora
it: Smooth blocchi ora
pl: Smooth blokady teraz

source: Smooth colorbar labels
es: Suave etiquetas barra de colores
it: Smooth colorbar etichette
pl: etykiet Smooth ColorBar

source: Snap
es: Complemento

source: snap scene's view angles
es: escena complemento de ángulos de visión
it: scena scatto di vista angoli
pl: przystawki k?ty widzenia sceny

source: Solid
es: Sólidos
pl: Sta?ych

source: Solid and outline
es: Sólidos y el esquema
it: Solido e contorno
pl: Solid i zarys

source: Solution value
es: Solución de valor
it: Soluzione di valore
pl: Rozwi?zanie warto??

source: Solution variable
es: Solución variable
it: Soluzione variabile
pl: Rozwi?zanie zmiennej

source: soot density - all meshes
es: densidad de hollín - todas las mallas
it: fuliggine densità - tutte le maglie
pl: g?sto?? sadzy - wszystkie oczka

source: soot Mass Fraction - single mesh
es: hollín Misa Fracción - malla única
it: fuliggine frazione di massa - singola maglia
pl: sadzy u?amek masowy - jednego oczka

source: Sort transparent faces
es: Ordenar caras transparentes
it: Ordina trasparente facce
pl: Sortuj przezroczystymi powierzchniami

source: Sort transparent surfaces
es: Ordenar las superficies transparentes
it: Ordina le superfici trasparenti
pl: Sortuj przezroczyste powierzchnie
