Repository: ChangminCao/fds-smv
Catalog: SMV/for_bundle/smokeview_*.po
Languages: es, it, pl

source: Abort
es: Abortar
it: Abortire
pl: Przerwij

source: About Smokeview
es: Acerca de Smokeview
it: A proposito di Smokeview
pl: O Smokeview

source: Above
es: Por encima de
it: Sopra
pl: Powy?ej

source: Above specified max
es: Por encima de máxima especificada
it: Sopra max specificato
pl: Powy?ej okre?lone max

source: Absorption adjustments
es: Absorción ajustes
it: Assorbimento adeguamenti
pl: Wch?anianie korekty

source: a: change flow vector lengths
es: uno: cambiar la longitud de vector de flujo
it: A: cambiare le lunghezze vettore flusso
pl: : zmiana d?ugo?ci wektora przep?ywu

source: Actual
es: Real
it: Effettivo
pl: Rzeczywistego

source: Add
es: Agregar
it: Aggiungi
pl: Dodaj

source: Additional errors have occurred. See command shell for details
es: Errores adicionales se han producido. Véase el shell de comandos para obtener más detalles
it: Gli errori si sono verificati. Vedi shell di comando per i dettagli
pl: Dodatkowe b??dy wyst?pi?y. Zobacz szczegó?y pow?oki polece?

source: Additional warnings have occurred. See command shell for details
es: Advertencias adicionales se han producido. Véase el shell de comandos para obtener más detalles
it: Avvertenze supplementari si sono verificati. Vedi shell di comando per i dettagli
pl: Dodatkowe ostrze?enia. Zobacz szczegó?y pow?oki polece?

source: adjust off-center
es: modifica fuera del centro
it: regolare fuori centro
pl: dostosowa? si? poza centrum

source: Advanced settings
es: Configuración avanzada
it: Impostazioni avanzate
pl: Zaawansowane ustawienia

source: All
es: Todos los
it: Tutte le
pl: Wszystkie

source: All frames
es: Todos los marcos
it: Tutti i fotogrammi
pl: Wszystkie ramki

source: All keyframes
es: Todos los fotogramas clave
it: Tutti i fotogrammi chiave
pl: Wszystkie klatki

source: All levels solid
es: Todos los niveles de sólidos
it: Tutti i livelli solido
pl: Wszystkie poziomy sta?e

source: All levels transparent
es: Todos los niveles de transparencia
it: Tutti i livelli trasparenti
pl: Wszystkie poziomy przejrzysty

source: All meshes
es: Todas las mallas
it: Tutte le maglie
pl: Wszystkie oczka

source: All terrains
es: Todos los terrenos
it: Tutti i terreni
pl: Wszystkie tereny

source: Alpha
es: Alfa

source: also, toggles cell center display on/off
es: También, puede cambiar la pantalla de células centro de encendido / apagado
it: inoltre, alterna centro la visualizzazione delle celle on / off
pl: równie?, prze??cza wy?wietlacz centrum komórki on / off

source: ALT:left/right cursor: slide left/right
es: ALT: izquierda / derecha del cursor: a la izquierda de diapositivas / derecha
it: ALT: cursore sinistra / destra: a sinistra slide / destra
pl: ALT: kursora lewo / prawo: lewa slajdów / prawo

source: ALT: translate along z axis
es: ALT: traducir a lo largo del eje z
it: ALT: tradurre lungo l'asse z.
pl: ALT: t?umaczenia wzd?u? osi

source: ALT: up/down cursor: slide up/down
es: ALT: cursor arriba / abajo: se deslizan hacia arriba / abajo
it: ALT: cursore su / giù: far scorrere su / giù
pl: ALT: kursorem góra / dó?: slajd w gór? lub w dó?

source: ALT+u: toggle coarse slice display in embedded mesh
es: ALT + U: ver gruesa rebanada de palanca en malla incrustada
it: ALT + U: alternare display fetta grossa in rete embedded
pl: ALT + U: tryb wy?wietlania kawa?ek grubej siatki osadzone w

source: ALT+v: toggle projection method (between perspective and size preserving
es: Alt + V: método de proyección de palanca (entre la perspectiva y el tamaño de la preservación
it: ALT + V: metodo di proiezione passare (tra prospettiva e dimensione preservando
pl: ALT + v: prze??cza? metod? projekcji (mi?dzy zachowaniem perspektywy i rozmiar

source: ALT+y: if current slice is cell centered, toggle interpolation on/off
es: Alt + Y: si la porción actual de células centrada, interpolación alternar activar y desactivar
it: ALT + y: se fetta cella corrente è centrato, l'interpolazione attivare / disattivare
pl: ALT + y: je?li obecny jest kawa?ek komórek ?rodku, prze??cz interpolacji on / off

source: Always show tracers
es: Siempre marcadores muestran
it: Mostra sempre rivelatori
pl: Zawsze pokazuj znaczników

source: Animated Multi-Slices
es: Animados Multi-Slices
it: Animated Multi-Slice
pl: Animowane Multi-Slice

source: Animated Slices
es: Rebanadas de animación
it: Fette Animati
pl: Animowane Slices

source: Animated surface
es: superficie de animación
it: superficie Animati
pl: Animowane powierzchni

source: Animated surfaces
es: superficies de animación
it: superfici animate
pl: Animowane powierzchni

source: Animated Vector Slices
es: Rebanadas de animación vectorial
it: Fette Vector Animati
pl: Animowane Plastry Vector

source: Animation keyboard commands
es: Animación comandos de teclado
it: Animazione comandi da tastiera
pl: Animacja polecenia klawiatury

source: aperture
es: apertura
it: apertura
pl: otwór

source: Apply
es: Aplicar
it: Applica
pl: Stosuje si?

source: Auto load
es: Auto carga
it: Auto carico
pl: Auto obci??enia

source: Auto load at startup
es: Auto de carga en el arranque
it: il caricamento automatico all'avvio
pl: Auto obci??enie przy starcie

source: Auto load now
es: Auto carga ahora
it: Auto carico ora
pl: obci??enia Auto teraz

source: Auto place (2D
es: lugar Auto (2D
it: Posto auto (2D
pl: Auto miejsce (2D

source: Average
es: Promedio
it: Media
pl: ?rednia

source: Averaged slice data
es: Promedio de datos rebanada
it: dati fetta Averaged
pl: U?rednione dane kawa?ek

source: Axis
es: Eje
it: Asse
pl: Osi

source: Azimuth
es: Azimut
it: Azimut
pl: Azymut

source: Back
es: Volver
it: Indietro
pl: Powrót

source: Background velocity field
es: Antecedentes campo de velocidades
it: Sfondo di velocità campo
pl: pola pr?dko?ci w tle

source: Below
es: A continuación
it: Sotto
pl: Poni?ej

source: Below specified min
es: A continuación se especifica min
it: Qui di seguito specificato min
pl: Poni?ej okre?lone min

source: Benchmark
es: Punto de referencia

source: blue
es: azul
it: blu
pl: niebieski

source: both
es: tanto
it: entrambi
pl: zarówno

source: Boundary file frame skip
es: marco de archivo límite saltar
it: file telaio Boundary skip
pl: Granicy ramki pliku pomin??

source: Bound data
es: Enlazados a datos
it: Bound dati
pl: danych Bound

source: build - show directives used in this build of Smokeview
es: build - Directivas muestran utilizados en esta generación de Smokeview
it: costruire - direttive show utilizzati in questa build di Smokeview
pl: build - poka? dyrektyw u?yte w tym budowa Smokeview

source: Cancel
es: Cancelar
it: Annulla
pl: Anuluj

source: casename - project id (file names without the extension)
es: casename - Identificación del proyecto (los nombres de archivo sin la extensión)
it: casename - ID di progetto (i nomi dei file senza l'estensione)
pl: casename - id projektu (nazwy plików bez rozszerzenia)

source: Center
es: Centro
it: Centro
pl: Centrum

source: Check for updates at http://code.google.com/p/fds-smv/downloads
es: Buscar actualizaciones en http://code.google.com/p/fds-smv/downloads
it: Controlla aggiornamenti http://code.google.com/p/fds-smv/downloads
pl: Sprawd? aktualizacje w http://code.google.com/p/fds-smv/downloads

source: Clear
es: Borrar
it: Cancella
pl: Wyczy??

source: Clip blockages
es: Clip bloqueos
it: Clip blocchi
pl: Clip blokady

source: Clip blockages and data
es: Clip bloqueos y los datos
it: Clip blocchi e dati
pl: Clip blokad i danych

source: Clip geometry... ALT+c
es: Clip de la geometría ... ALT + c
it: Clip geometria ... ALT + c
pl: Clip geometrii ... ALT + c

source: Clip Lower
es: Clip Baja
it: Clip Bassa
pl: Clip Dolna

source: Clipping disabled
es: Recortes de discapacitados
it: Clipping disabili
pl: Clipping niepe?nosprawnych

source: Clip upper
es: Clip superior
it: Clip superiore
pl: Clip górnej

source: Close
es: Cerrar
it: Chiudi
pl: Zamknij

source: Close all dialogs ALT+x
es: Cierre todos los cuadros de diálogo ALT + x
it: Chiudere tutte le finestre di dialogo ALT + x
pl: Zamknij wszystkie okna dialogowe ALT + x

source: Color bar
es: Color de la barra
it: Colore della barra
pl: bar Kolor

source: Colorbar
es: Barra de colores

source: Colorbar editor
es: Editor de barra de colores
pl: edytor ColorBar

source: Color bars
es: Barras de color
it: Barre colore
pl: Kolor barów

source: Colorbars/Shades
es: Colorbars / Sombras

source: Color/BW
es: Color / BN
it: Colore / BW
pl: Kolor / BW

source: colormap
es: mapa de colores
pl: mapy kolorów

source: Color with
es: Color con
it: A colori con
pl: Kolor z

source: Compress files (Smokezip
es: Comprimir los archivos (Smokezip
it: Comprimere i file (Smokezip
pl: Kompresja plików (Smokezip

source: Compression
es: Compresión
it: Compressione
pl: Kompresji

source: Compression options
es: Opciones de compresión
it: Opzioni di compressione
pl: Opcje kompresji

source: Compression/Smokezip... ALT+z
es: Compresión / Smokezip ... ALT + z
it: Compressione / Smokezip ... ALT + Z
pl: Kompresja / Smokezip ... Alt + Z

source: Compress now
es: Comprimir ahora
it: Compress ora
pl: Kompresja teraz

source: Compress only autoloaded files
es: Comprimir sólo se cargan automáticamente los archivos
it: Comprimere i file solo autocaricati
pl: Kompresja plików ?adowane tylko

source: Compute tracks
es: Calcular las pistas
it: Calcola le tracce
pl: Oblicz utworów

source: Config files
es: Archivos de configuración
it: File di configurazione
pl: Pliki konfiguracyjne

source: Configuration files
es: Archivos de configuración
it: File di configurazione
pl: Pliki konfiguracyjne

source: Constant coloring
es: color constante
it: colorazione costante
pl: Ci?g?e farbowanie

source: Constant speed
es: Velocidad constante
it: Velocità costante
pl: Sta?a pr?dko??

source: Continuous contours
es: Continua contornos
it: Continuo contorni
pl: Ci?g?e kontury

source: Contours
es: Contornos
it: Contorni
pl: Kontury

source: Crawl
es: Arrastrarse
pl: Pe?za?

source: Create script
es: Crear secuencias de comandos
it: Creare script
pl: Tworzenie skryptu

source: c: toggle between continuous and 2D stepped contours
es: c: alternar entre contornos dio un paso continuo y 2D
it: c: passare da contorni un passo costante e 2D
pl: c: ci?g?y i prze??cza? si? mi?dzy 2D wzmocni? kontury

source: CTRL: translate along x, y axis
es: CTRL: traducir a lo largo x, eje y
it: CTRL: tradurre lungo x, asse y
pl: CTRL: t?umaczenia wzd?u? osi X, o? Y

source: CTRL:up/down cursor: move forward/backward 5 times slower
es: CTRL: cursor arriba / abajo: moverse hacia adelante o hacia atrás cinco veces más lento
it: CTRL: cursore su / giù: muoversi avanti / indietro di 5 volte più lento
pl: CTRL: kursorem góra / dó?: przej?cie w przód / ty? 5 razy wolniej

source: Cull hidden slices
es: Sacrificio escondido rebanadas
it: fette Cull nascosto
pl: Cull ukryte plastry

source: Cull port size
es: Cull tamaño del puerto
it: Cull porta taglia
pl: wielko?ci port Cull

source: Current
es: Actual
it: Corrente
pl: Aktualne

source: Custom
es: Personalizado
pl: Zwyczaj

source: Customize colorbar... ALT+c
es: Personalizar barra de colores ... ALT + c
it: Personalizza barra colorata ... ALT + c
pl: ColorBar Dostosuj ... ALT + c

source: Custom Red/Custom Blue
es: Personalizada Rojo / Azul personalizado
pl: Custom Red / Blue Custom

source: Cycle
es: Ciclo
it: Ciclo
pl: Cyklu

source: Cycle colorbar
es: Ciclo de barra de colores
it: Ciclo colorbar
pl: ColorBar Cycle

source: Data
es: Datos
pl: Dane

source: Data coloring
es: Datos para colorear
it: Data colorazione
pl: Dane barwi?cych

source: Data coloring/transparency
es: Datos color o la transparencia
it: Data / colorazione trasparenza
pl: kolorowanki Data / przejrzysto?ci

source: Data loading
es: Carga de datos
it: Caricamento dei dati
pl: Odczyt danych

source: D contours
es: D contornos
it: D contorni
pl: D kontury

source: decay, p
es: decadencia, p
it: decadimento, p
pl: rozpadu, p

source: decrement time step, 2D contour planes, 3D contour levels
es: disminuir el paso del tiempo, planos 2D de contorno, los niveles de contorno en 3D
it: decremento passo temporale, aerei contorno 2D, curve di livello 3D
pl: krok czasowy zmniejsza?, 2D p?aszczyzny konturu, 3D poziomów konturu

source: Default
es: Por defecto

source: Defined in evac file
es: Se define en el archivo de evacuación
it: Definito nel file EVAC
pl: Okre?lone w ewakuacji pliku

source: Defined in input file
es: Se define en el archivo de entrada
it: Definito nel file di input
pl: Zdefiniowane w pliku wej?ciowym

source: Delete
es: Eliminar
it: Elimina
pl: Usu?

source: Delete colorbar
es: Eliminar barra de colores
it: colorbar Elimina
pl: Usu? ColorBar

source: Demonstrator
es: Demostrador
it: Dimostratore

source: demo - use demonstrator mode of Smokeview
es: demo - utilizar el modo de demostración de Smokeview
it: demo - utilizzare la modalità di dimostratore di Smokeview
pl: Tryb demonstracyjny wykorzystania Smokeview - demo

source: Depth
es: Profundidad
it: Profondità
pl: G??boko??

source: Dialogs
es: Diálogos
it: Finestre di dialogo
pl: Dialogi

source: Dimensions snapped to grid
es: Dimensiones espetó a la red
it: Dimensioni scatto alla griglia
pl: Wymiary przyci?gany do siatki

source: Direction vectors
es: Dirección vectores
it: Direzione vettori
pl: Kierunek wektora

source: Display
es: Mostrar
pl: Wy?wietlacz

source: display all
es: mostrar todos los
it: visualizzare tutti
pl: wy?wietli? wszystkie

source: Display... ALT+d
es: Mostrar ... ALT + d
pl: Wy?wietlacz ... ALT + d

source: Distance to zero parallax plane (m
es: Distancia al plano cero paralaje (m
it: Distanza dal piano zero parallasse (m
pl: Odleg?o?? od p?aszczyzny paralaksy zero (m

source: D lines
es: D líneas
it: D linee
pl: linii D

source: Documentation
es: Documentación
it: Documentazione
pl: Dokumentacja

source: Down
es: Abajo
it: Giù
pl: W dó?

source: Download documentation at http://fire.nist.gov/fds/documentation.html
es: Descargar la documentación en http://fire.nist.gov/fds/documentation.html
it: Scarica la documentazione a http://fire.nist.gov/fds/documentation.html
pl: Pobierz dokumentacj? w http://fire.nist.gov/fds/documentation.html

source: Draw
es: Dibujar
it: Disegnare
pl: Rysowa?

source: Droplets
es: Las gotas
it: Goccioline
pl: Kropelki

source: D smoke
es: D humo
it: D fumo
pl: dym D

source: D smoke colored by
es: D humo de colores por
it: D fumo colorato da
pl: D dymu barwione

source: D smoke drawn
es: D humo dibujado
it: D fumo disegnato
pl: D dymu sporz?dza

source: D smoke frame skip
es: D marco de humo saltar
it: D cornice fumo skip
pl: ramki dymu D pomin??

source: D smoke parameters... ALT+s
es: D parámetros de humo ... ALT + s
it: D fumo parametri ... ALT + s
pl: Parametry D dymu ... ALT + s

source: D stepped
es: D dio un paso
it: D fatto un passo
pl: D zintensyfikowa?

source: D surface
es: D superficie
it: D superficie
pl: powierzchni D

source: D surface color
es: D color de la superficie
it: D superficie di colore
pl: koloru powierzchni D

source: Duration/Points (all tours
es: Duración / Puntos (todas las excursiones
it: Durata / Punti (tutti i tour
pl: Czas trwania / punktów (wszystkie wycieczki

source: duration (s
es: duración (s
it: durata (s
pl: czas trwania (s

source: Edit keyframe's view/tension
es: Editar vista fotograma clave / tensión
it: Visualizzazione Modifica fotogramma chiave / tensione
pl: Edytuj klatki widzenia / napi?cie

source: Edit tour path
es: Editar camino recorrido
it: Modificare il percorso del tour
pl: Edycja ?cie?ki tour

source: Edit tours
es: Editar visitas
it: Modifica tour
pl: Edytuj wycieczki

source: Elevation
es: Elevación
it: Elevazione
pl: Elewacja

source: Erase compressed files
es: Borrar archivos comprimidos
it: Cancella i file compressi
pl: Usuwanie plików skompresowanych

source: error: steplabel not defined
es: error: no se define steplabel
it: errore: steplabel non definito
pl: b??d: nie okre?lono steplabel

source: e: toggle between eye, world and world/level rotation motion
es: e: alternar entre el ojo, el mundo y el mundo / el movimiento de rotación nivel
it: E: passare tra occhio, mondo e mondo / moto di rotazione a livello
pl: e: prze??cza? si? mi?dzy oczy, ?wiat i ?wiat / ruch rotacji poziomie

source: Evacuation
es: Evacuación
it: Evacuazione
pl: Ewakuacja

source: Every 10th
es: Cada décima
it: Ogni decimo
pl: Co 10.

source: Every 10th frame
es: Cada cuadro 10a
it: Ogni 10 ° quadro
pl: Co 10. rama

source: Every 20th
es: Cada 20
it: Ogni 20a
pl: Co 20

source: Every 20th frame
es: Cada cuadro 20a
it: Ogni fotogramma 20a
pl: Co 20 klatki

source: every 2nd
es: cada segundo
it: ogni 2
pl: co 2

source: Every 2nd
es: Cada segundo
it: Ogni secondo
pl: Co 2

source: Every 2nd frame
es: Cada cuadro segundo
it: Ogni fotogramma secondo
pl: Co 2 ramki

source: every 3rd
es: cada 3
it: ogni 3
pl: co 3

source: Every 3rd
es: Cada 3
it: Ogni 3 °
pl: Co 3

source: Every 3rd frame
es: Cada 3er marco
it: Ogni terzo fotogramma
pl: Co 3 klatki

source: Every 4th
es: Cada cuarto
it: Ogni quarto
pl: Co 4

source: Every 4th frame
es: Cada cuadro cuarto
it: Ogni fotogramma quarto
pl: Co 4 ramki

source: Every 5th
es: Cada quinto
it: Ogni quinta
pl: Co 5

source: Every 5th frame
es: Cada cuadro quinto
it: Ogni fotogramma quinte
pl: Co 5 ramka

source: Examine blockages... ALT+e
es: Examinar los bloqueos ... ALT + e
it: Esaminare i blocchi ... ALT + E
pl: Sprawd? blokady ... Alt + E

source: Eye centered
es: Ojo centrado
it: Occhio centrato
pl: Wokó? oczu

source: Facets
es: Facetas
it: Sfaccettature
pl: Oblicza

source: Far depth
es: Lejos de profundidad
it: Far profondità
pl: g??boko?? Far

source: Fast blockage drawing
es: Rápido bloqueo de dibujo
it: Fast blocco di disegno
pl: Szybka blokada rysunek

source: Fatal error
es: Error fatal
it: Errore irreversibile
pl: B??d krytyczny

source: FDS generated ticks
es: FDS generados garrapatas
it: FDS generato zecche
pl: FDS generowane kleszcze

source: FDS/Smokeview website
es: FDS / Smokeview página web
it: FDS / Smokeview sito
pl: FDS / stronie internetowej Smokeview

source: FDS/Smokeview website: http://fire.nist.gov/fds
es: FDS / Smokeview página web: http://fire.nist.gov/fds
it: FDS / Smokeview sito web: http://fire.nist.gov/fds
pl: FDS / stronie internetowej Smokeview: http://fire.nist.gov/fds

source: FDS Ticks
es: FDS garrapatas
it: FDS Zecche
pl: Kleszcze FDS

source: File/Bound/Script settings... ALT+f
es: Archivo / Límite / Guión configuración ... ALT + f
it: File / Bound / Script impostazioni ... ALT + f
pl: Plik / Bound / ustawienia skryptu ... Alt + F

source: fire color
es: fuego de color
it: colore del fuoco
pl: kolor ognia

source: Fire line
es: Línea de fuego
pl: linii ognia

source: Fires
es: Incendios
it: Incendi
pl: Po?ary

source: Fire/Smoke display
es: Fuego / humo pantalla
it: Fuoco / fumo display
pl: Fire / wy?wietlacz Smoke

source: first person
es: primera persona
it: prima persona
pl: pierwsza osoba

source: first person movement
es: movimiento en primera persona
it: persona primo movimento
pl: Pierwszy ruch osoby

source: Flip background
es: Flip fondo
it: Flip sfondo
pl: Flip tle

source: Flip colorbar
es: Flip barra de colores
pl: ColorBar Flip

source: Flow vectors
es: Flujo de vectores
it: Flusso di vettori
pl: wektory Flow

source: Font size
es: Tamaño de la fuente
it: Dimensione del carattere
pl: Rozmiar czcionki

source: Frame label
es: Marco de la etiqueta
it: Frame etichetta
pl: etykieta Frame

source: frame nframes - maximum number of particle frames. Default=%i
es: frame nframes - el número máximo de imágenes de partículas. Default =%i
it: nframes frame - numero massimo di fotogrammi di particelle. Default =%i
pl: nframes ramki - maksymalna liczba klatek cz?stek. Default =% i

source: Frame rate
es: Tasa de imágenes
pl: Liczba klatek na sekund?

source: Frames
es: Marcos
pl: Ramki

source: frame skip
es: marco de saltar
pl: ramki pomin??

source: frames per second
es: cuadros por segundo
it: fotogrammi al secondo
pl: klatek na sekund?

source: Free memory after coloring data
es: La memoria libre después de la coloración de datos
it: Libera la memoria dopo la colorazione dei dati
pl: Zwalnianie pami?ci po koloryzacji danych

source: Frequency
es: Frecuencia
it: Frequenza
pl: Cz?stotliwo??

source: Front
es: Frente
pl: Przód

source: general rotations
es: rotaciones generales
it: rotazioni generale
pl: ogólnych obrotów

source: Geometry
es: Geometría
it: Geometria
pl: Geometria

source: Geometry transparency
es: Geometría transparencia
it: Geometria trasparenza
pl: Geometria przejrzysto?ci

source: Global
es: Mundial

source: global max
es: máximo global
it: max globale
pl: globalne max

source: global min
es: min mundial
it: min globale
pl: globalnego min

source: GPU activated. (Press G to deactivate
es: GPU activado. (Pulse la tecla G para desactivar
it: GPU attivato. (Premere G per disattivare
pl: GPU aktywowane. (Naci?nij G, aby wy??czy?

source: GPU available but not in use. (Press G to activate
es: disponibles pero no en uso GPU. (Pulse la tecla G para activar
it: disponibile ma non in uso GPU. (Premere G per attivare
pl: GPU dost?pne, ale nie w u?yciu. (Naci?nij G aby uaktywni?

source: GPU not available
es: GPU no disponible
it: GPU non disponibile
pl: GPU nie jest dost?pna

source: green
es: verde
it: verde
pl: zielony

source: Grey
es: Gris

source: Grid locations
es: Grid lugares
it: Grid località
pl: miejsc Grid

source: g: toggle grid visibility
es: g: la visibilidad de la red de palanca
it: g: la visibilità della griglia toggle
pl: g: tryb widoczno?ci sieci

source: hazard
es: peligro
it: pericolo
pl: zagro?enia

source: height
es: altura
it: altezza
pl: wysoko??

source: Help
es: Ayuda
it: Aiuto
pl: Pomoc

source: help - display this message
es: help - muestra este mensaje
it: help - mostra questo messaggio
pl: Pomoc - wy?wietlenie tego komunikatu

source: Hidden
es: Ocultos
it: Nascosto
pl: Ukryty

source: Hide
es: Ocultar
it: Nascondi
pl: Ukryj

source: Hide all
es: Ocultar todo
it: Nascondi tutti
pl: Ukryj wszystkie

source: Hide all boundary files
es: Ocultar todos los archivos de los límites
it: Nascondi tutti i file di confine
pl: Ukryj wszystkie pliki granicy

source: Hide all levels
es: Ocultar todos los niveles
it: Nascondi tutti i livelli
pl: Ukryj wszystkie poziomy

source: Hide all planes in active mesh
es: Ocultar todos los planos en la malla de activos
it: Nascondi tutti gli aerei in rete attiva
pl: Ukryj wszystkie samoloty aktywnych oczek

source: Hide all PLOT3D files
es: Ocultar todos los archivos dibujar3d
it: Nascondi tutti i file PLOT3D
pl: Ukryj wszystkie pliki PLOT3D

source: Hide all tours
es: Ocultar todos los tours
it: Nascondi tutti i tour
pl: Ukryj wszystkie wycieczki

source: Hide scene
es: Ocultar escena
it: Nascondi scena
pl: scena Ukryj

source: Highlight extreme data
es: Resalte los datos extremos
it: Evidenziare i dati di estrema
pl: Zaznacz ekstremalnych danych

source: hms time label
es: hms etiqueta de tiempo
it: hms tempo etichetta
pl: etykieta czas hms

source: horizontally
es: horizontal
it: orizzontalmente
pl: poziomo

source: HRR label
es: RFC etiqueta
it: HRR etichetta
pl: etykieta HRR

source: HRRPUV - all meshes
es: HRRPUV - todas las mallas
it: HRRPUV - tutte le maglie
pl: HRRPUV - wszystkie oczka

source: HRRPUV cutoff
es: HRRPUV corte
pl: odci?cia HRRPUV

source: HRRPUV cutoff (kW/m
es: corte HRRPUV (kW / m
it: cutoff HRRPUV (kW / m
pl: odci?cia HRRPUV (kW / m

source: HRRPUV - single mesh
es: HRRPUV - malla única
it: HRRPUV - singola maglia
pl: HRRPUV - jednego oczka

source: Humans
es: Los seres humanos
it: Gli esseri umani
pl: Ludzie

source: Humans - all meshes
es: Los seres humanos - todas las mallas
it: Gli esseri umani - tutte le maglie
pl: Ludzie - wszystkie oczka

source: Image
es: Imagen
it: Immagine
pl: Obraz
